<?php
$pageTitle = "الرئيسية";
include './header.php';
include './nav.php';
?>
    <div class="home-wrapper">
        <div class="container">
            <h2 class="content-title">نبذة عن المشروع</h2>
            <ul class="contents">
                <li class="content">
                    <div class="part">
                        <p class="description">نظام تتبع وثائق الخريجين هو برنامج يوفر العديد من أدوات التوظيف فمن خلاله يمكن للمؤسسة جمع وفرز آلاف الوثائق ووتتبعها 
                            كم عدد النسخ التي  تم طلبها و الى اي مكان تم تصديرها مع ذكر التاريخ 
                            لذا يعد هذا النظام مهماً في أي جامعه لتسهيل وتسريع عمل الطلاب في طلب وثائقهم .بأمكان المتقدم  ملئ معلوماته الكترونيا في اي مكان وزمان مما يعطي مرونه في العمل.</p>
                        <p>يهدف بشكل أساسي إلى التعرف على احتياجات الطلاب والخريجين وتلبية هذه الاحتياجات والسعي إلى تنمية مهاراتهم وقدراتهم وإعدادهم إعداداً جيداً يؤهلهم للنزول إلى سوق العمل وهم قادرين على إثبات جدارتهم وتميزهم بما لديهم من مؤهلات تتماشى مع سوق العمل وكذلك توفير فرص عمل جديدة لخريج الكلية  في حالة توافرها.لغرض التواصل مع خريجي الكلية تم اعداد استمارة معلومات لجمع بياناتهم.</p>
                    </div>
                    <div class="part">
                        <p class="part-title">من مميزات النظام:</p>
                        <ul>
                            <li><p>تسريع عمل الطالب والموظف</p></li>
                            <li><p>متابعة تطبيق التعليمات والضوابط وتوجيهات الوزارة ورئاسة الجامعة في مجال شؤون الخريجين .</p></li>
                            <li><p>إصدار أوامر الجامعية الخاصة بخريجي كليات الجامعة في ضوء  بطاقات الدرجات وقوائم تسلسلات الطلبة الخريجين الصادرة من الكليات .</p></li>
                            <li><p>ارسال قوائم اسماء خريجي كليات الجامعة الى الموقع الالكتروني للجامعة الواردة من الكليات لغرض نشرها .</p></li>
                        </ul>
                    </div>
                    <div class="part">
                        <p class="part-title">ضوابط إصدار أوامر تسلسل الخريجين:</p>
                        <ol>
                            <li><p>تعد شعبة التسجيل في الكلية قوائم بأسماء الطلبة بعد التحقق من استكمالهم جميع متطلبات التخرج (النجاح بمواد المنهج ولجميع الصفوف، استكمال التدريب الصيفي، تدقيق وثيقة الد ا رسة الإعدادية،....) وعرض ذلك على مجلس الكلية للمصادقة.</p></li>
                            <li><p>اصدار أمر إداري باستكمال الطلبة متطلبات التخرج، على أن يشتمل الأمر على (رقم وتاريخ جلسة مجلس الكلية، والسنة الدراسية، ونوع الدراسة، والدور، وتوصيف الشهادة الممنوحة، وتاريخ التخرج، وعدد الخريجين)، ويرسل إلى الجامعة رفقة كتاب طلب إصدار أمر جامعي</p></li>
                        </ol>
                    </div>
                </li>
            </ul>
        </div>
    </div>
    <script type="text/javascript"></script>
    </body>
</html>