<?php
$pageTitle = "قسم تكنولوجيا المعلومات";
include './header.php';
include './nav.php';
?>

    <div class="department-wrapper it-wrapper">
        <div class="container">
            <div class="tabs-wrapper">
                <ul class="tabs">
                    <li class="tab active">تبذة عن القسم</li>
                    <li class="tab">رئاسة القسم</li>
                    <li class="tab">السيرة الذاتية للتدريسيين</li>
                </ul>
                <ul class="contents">
                    <li class="content active">
                        <h2 class="content-title">نبذة عن القسم</h2>
                        <section>
                            <p class="description">تأسس قسم تكنلوجيا معلومات للعام الدراسي2019/2020 ويحظى تخصص تكنولوجيا المعلومات بأهمية بالغة في كافة قطاعات العمل، حيث يتنامى استخدام التكنولوجيا المعلوماتية في كافة المجالات، وقد سعى القسم لتلبية حاجات سوق العمل المحلية في العراق بشكل خاص وفي المنطقة بشكل عام بكفاءات مؤهلة علمياً
                            يقوم الطالب بالتطبيق العملي على أرض الواقع لما تم اكتسابه وتعلمه خلال دراسته، ليكون مهيأً للعمل ومواجهة تحديات ظروف العمل المختلفة. وبالإضافة إلى دراسة الطالب المساقات التقنية والعملية والتدريب يدرس الطالب مساقات تؤهله لأن يكون فاعلاً ومنتجاً وذو سلوك رفيع في تعامله مع أرباب عمله ومسئوليه وزملائه والزبائن.</p>
                        </section>
                        <section>
                            <h2 class="title">كلمة السيد رئيس القسم</h2>
                            <p class="description">
                                اسم كل الزملاء في قسم تكنولوجيا المعلومات، يسرني أن أرحب بكم لزيارة موقع القسم
                                يفخر قسم تكنولوجيا المعلومات إضافة نوعية من حيث توفير كوادر مختصصة بالمعلوماتيه وكذلك الارتقاء بالمستوى العلمي   .
                                يترتكز مهمة القسم على تزويد الطلبة بأحدث المناهج والخطط الدراسية في تخصصات تكنولوجيا المعلومات وعلوم المعلومات، وضمان حصول طلبتنا على ركائز قوية في المفاهيم الأساسية للتخصص، وإكسابهم مهارات صنع القرار وحل المشكلات، وإعدادهم للاستمرار في التعلم بعد التخرج.
                                وختاماً أتمنى أن تكون الصورة العامة للقسم ومحتوياته وبرامجه قد وضحت لكم، وإن كان لديكم أي تساؤل أو استفسار عن القسم وبرامجه، فأرجو الا تتردوا بمراسلتنا.
                            </p>
                        </section>
                        <section>
                            <h2 class="title">الرؤية</h2>
                            <p class="description">تنبثق رؤية القسم من رؤية الكلية والتى تتلخص في المساهمه في تطوير العملية التعليمية من خلال القسم الجديد  وبأن يكون قسماً رائداً محلياً واقليمياً ودولياً في مجال التعليم والبحوث في تخصص تكنلوجيا المعلومات .</p>
                        </section>
                        <section>
                            <h2 class="title">الاهداف</h2>
                            <p class="description">
                                ويمكن تلخيص أهداف القسم على النحو التالي:
                                <br/>
                                1. إعداد خريج متميز في مجالات الحاسوب والمعلومات قادر على المنافسة في أسواق العمل المحلية والإقليمية والعالمية.<br>
                                2. المساهمة الفعالة في الدراسات والبحوث واكتشاف المعارف والأساليب الحديثة في مجال تكنلوجيا المعلومات .<br>
                                3. تقديم الأسس الضرورية والحديثة للطلاب (النظرية والتطبيقية) في مجال تكنلوجيا المعلومات.<br>
                                4. ادارة وتصميم الخطوات التنفيذية لمشروعات تكنولوجيا المعلومات فى القطاع العام والخاص.<br>
                                5. تمكين الطلاب من خلال تعريفهم بالأدوات والمهارات اللازمة لتقديم خدمة فعالة لصناعة تقنية المعلومات واحتياجات المجتمع بعد التخرج.<br>
                                6. التأكد من تمكن أعضاء هيئة التدريس من مستوى عالي من الحرفية من خلال توفير فرص التنمية المهنية.<br>
                                7. خدمة القطاع الحكومي وقطاع الأعمال العام والخاص عن طريق تنظيم الاستشارات والمساعدات الفنية لهم وتدريب الكوادر البشرية القادرة على الوفاء باحتياجات هذه القطاعات في مجالات تكنولوجيا المعلومات.<br />
                                8. تشجيع الأفكار والمشاريع المبتكرة من قبل أعضاء هيئة التدريس وطلاب القسم.<br>
                                9. السعي إلى الارتقاء بمستوى البحث العلمي وربطه بالتدريس وباحتياجات البيئة المحلية والإقليمية وكذلك نشر المعرفة وتعزيز التعاون البحثي مع المؤسسات المحلية والإقليمية والدولية.</p>
                        </section>
                    </li>
                    <li class="content">
                        <h2 class="content-title">رئاسة القسم</h2>
                        <section>
                            <h2 class="title">رئيس القسم الحالي</h2>
                            <p>الاسم :حيدر ابراهيم هندي عبود الخزاعي</p>
                            <p>الشهادة : دكتوراه</p>
                            <p>اللقب العلمي :استاذ مساعد</p>
                            <p><a href="https://csm.utq.edu.iq/%d8%a7%d9%84%d8%b3%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b0%d8%a7%d8%aa%d9%8a%d8%a9-%d9%82%d8%b3%d9%85-it/">السيرة الذاتية</a></p>
                            <p><a href="https://drive.google.com/file/d/1WbsERTiUjQQNz79qZcoqslfeRNPf8J7f/view?usp=sharing">CurriculumVitae</a></p>
                        </section>
                    </li>
                    <li class="content">
                        <h2 class="content-title">السيرة الذاتية للتدريسيين</h2>
                        <section>
                            <p><a href="https://csm.utq.edu.iq/%d8%a7%d9%84%d8%b3%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b0%d8%a7%d8%aa%d9%8a%d8%a9-%d9%82%d8%b3%d9%85-it/">أ.م.د.حيدر ابراهيم هندي</a></p>
                        </section>
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <script type="text/javascript">
        let tabs = document.querySelectorAll('.department-wrapper .tabs-wrapper .tabs .tab');
        let contents = document.querySelectorAll('.department-wrapper .tabs-wrapper .contents .content');
        tabs.forEach((singleTab, index) => {
            singleTab.addEventListener('click', function(e) {
                tabs.forEach(tab => {
                    tab.classList.remove('active');
                })
                this.classList.add('active');

                contents.forEach(singleContent => {
                    singleContent.classList.remove('active');
                })
                contents[index].classList.add('active');

            })
        })
    </script>
    </body>
</html>