<?php
$pageTitle = "فرص عمل";
include './header.php';
include './nav.php';
?>


    <div class="job-wrapper">
        <div class="container">
            <h2 class="content-title">أفضل مواقع البحث عن عمل عربيا وعالميا</h2>
            <ul class="contents">
                <li class="content">
                    <h2 class="title"><a href="https://www.linkedin.com/">LinkedIn</a></h2>
                    <p class="description">واحد من أفضل مواقع البحث عن عمل عالمياً في الوقت الحالي ويتصدّر معظم الخدمات المتعلّقة بالبحث عن عمل بما فيها المواقع الإلكترونية والإصدارات الورقية والإعلانات المبوبة. من المزايا المثيرة للإعجاب في هذا الموقع أنّه يُتيح للمستخدم إمكانية تحميل سيرته الذاتية ومشاركتها بشكل مباشر مع أصحاب العمل.</p>
                </li>
                <li class="content">
                    <h2 class="title"><a href="https://careers.google.com/jobs/">Google for jobs</a></h2>
                    <p class="description">واحد من منتجات جوجل المميّزة ويهدف بالدرجة الأولى لمساعدة المستخدمين في العثور على الوظيفة المناسبة. يمكننا وصف Google for jobs بأنّه محرّك بحث متخصّص بالبحث عن الوظائف الشاغرة، ويكون ذلك عبر جمع نتائج البحث من مصادر متنوّعة، ويمكن للمستخدمين الحصول على نتائج أكثر دقّة بتضييق نطاق البحث عبر الاعتماد على خيارات البحث.</p>
                </li>
                <li class="content">
                    <h2 class="title"><a href="https://www.dice.com/">Dice</a></h2>
                    <p class="description">يُعتبر "دايس" من المواقع الرائدة للبحث عن عمل في قطاع التكنولوجيا، ويسرد نتائج البحث وفق تفضيلات يحدّدها المستخدم مثل اسم الشركة، المُسمّى الوظيفي، نوع الوظيفة، أو الموقع الجغرافي. ويُتيح للمستخدمين أيضاً رفع السيرة الذاتية وتعقّب الوظائف الشاغرة والحصول على معلومات متعلّقة بالرواتب والأجور.</p>
                </li>
                <li class="content">
                    <h2 class="title"><a href="https://www.indeed.com/">Indeed</a></h2>
                    <p class="description">واحد من أفضل مواقع البحث عن عمل عالمياً في الوقت الحالي ويتصدّر معظم الخدمات المتعلّقة بالبحث عن عمل بما فيها المواقع الإلكترونية والإصدارات الورقية والإعلانات المبوبة. من المزايا المثيرة للإعجاب في هذا الموقع أنّه يُتيح للمستخدم إمكانية تحميل سيرته الذاتية ومشاركتها بشكل مباشر مع أصحاب العمل.</p>
                </li>
                <li class="content">
                    <h2 class="title"><a href="https://www.talent.com/jobs">Talent</a></h2>
                    <p class="description">موقع تالينت هو أحد مواقع شركة جوجل لسوق العمل. وهو واحد من أهم مواقع البحث عن عمل عالمياً. يهتم بصورة أساسية بتقديم فرص العمل المتاحة من خلال بحث جوجل. لذا يعد من المواقع التي تمنحك دليلًا شاملًا عن الوظائف المتاحة في جميع المواقع. يتميز بسهولة الاستخدام وتنوع الخيارات. ويقدّم لك الوظيفة مدعومة بمصدرها أو الموقع الذي نشرها. علاوة على المدونة التي تحتوي على المقالات والنصائح. والعديد من الخدمات منها خدمة تحويل الراتب والتعرف على قيمة الراتب وفقًا لعملة بلدك.</p>
                </li>
                <li class="content">
                    <h2 class="title"><a href="https://www.gulftalent.com/">Gulf Talent</a></h2>
                    <p class="description">موقع جلف تالنت من أكبر و أفضل مواقع التوظيف في الشرق الأوسط. حيث يستخدمه ما يقرب من 10 مليون شخص في جميع الوظائف، ويوجد به ما يزيد عن 10 آلاف شركة. تأسس الموقع منذ عام 2005، مما يعكس دوره الكبير لسنوات في بناء شبكة مهنية تصل بين أصحاب الأعمال والباحثين عن فرص عمل.</p>
                    <p class="">سهل الاستخدام، حيث يمكنك البحث عن وظيفة من خلال تصفية النتائج وفقًا لدور الوظيفي الذي تبحث عنه، والمجال الذي تريد العمل به، علاوة على العديد من الأدوات التي تساعدك على تخصيص بحثك.</p>
                    <p class="">كما يقدّم الموقع نصائح مهنية متعلقة بمقابلات العمل، وجزء توعية حول قوانين العمل في الدول المختلفة، علاوة على طرق إنشاء سيرة ذاتية جيدة، ونصائح مختلفة ومقالات تساعدك على تطوير ذاتك قبل البدء في البحث عن وظيفة. </p>
                </li>
                <li class="content">
                    <h2 class="title"><a href="https://tanqeeb.com/ar">Tanqeeb</a></h2>
                    <p class="description">موقع تنقيب من أشهر المواقع العربية في البحث عن عمل في الإنترنت. حيث يوفر الآلاف من الوظائف في جميع الوطن العربي، من خلال جمع الوظائف من الجرائد والمواقع الشهيرة. يتميز بسهولة الاستخدام، حيث يتم تحديد البلد والوظيفة وتظهر النتائج المتاحة على الموقع.</p>
                </li>
                <li class="content">
                    <h2 class="title"><a href="https://www.bayt.com/ar/">Bayt</a></h2>
                    <p class="description">يعتبر موقع بيت دوت كوم من أشهر و أفضل مواقع البحث عن عمل في الشرق الأوسط وشمال أفريقيا. حيث يوجد به ما يزيد عن 44 مليون سيرة ذاتية، ويستخدمه حوالي 5 مليون مستخدم كل شهر. يقدّم بيت دوت كوم فرصًا للباحثين عن عمل متنوعة تناسب جميع المهارات والخبرات. حيث يوجد به أكثر من 40 ألف صاحب عمل. علاوة على النصائح المهنية والتي يقدمها الموقع من خلال الموقع، مع كيفية كتابة سيرة ذاتية، ونصائح أخرى مفيدة.</p>
                </li>
                <li class="content">
                    <h2 class="title"><a href="https://jobs.laimoon.com/">Laimoon</a></h2>
                    <p class="description">موقع ليمون من أكبر  و أفضل مواقع توظيف تتيح وظائف في الدول العربية والأوربية. و يشتمل الموقع على ميزة البحث باسم الوظيفة والبلد التي تريد العمل بها. يوفًر لك نتائج مع الرواتب، ويساعدك على التواصل بسهولة مع الشركات وأصحاب الأعمال. يعد من المواقع المجانية الشهيرة التي تأسست في الإمارات العربية المتحدة. كما يحتوي الموقع على العديد من البرامج التدريبية والنصائح التي تعزز مهاراتك المهنية.</p>
                </li>
            </ul>
        </div>
    </div>
    <script type="text/javascript"></script>
    </body>
</html>